Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Papin1682_Maniere_btv1b8626228q_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: ainſi quand on aura trouvé par experience, la quantité de charbon neceſſaire pour cuire le bœuf dans une Machine, on n’aura qu'à prendre 2/7 moins de charbon pour cuire du mouton dans la meſme machine, & ainſi des autres operations.
fr: ainsi quand on aura trouvé par expérience, la quantité de charbon nécessaire pour cuire le bœuf dans une Machine, on n’aura qu’à prendre 2/7 moins de charbon pour cuire du mouton dans la même machine, et ainsi des autres opérations.

source: Mais avant que de commencer le recit des Experiences, je croy qu’il ne ſera pas mal à propos de dire encore icy, qu’aprés avoir fait le premier bain Marie fermé à vis, je voulus en faire un autre fermé ſans vis par le moyen d’une grande ſoupape ovalle qui s’applique en dedans, qui peut pourtant s’ôter tout à fait à cauſe de ſa figure, ovalle comme il a eſté dit pour le fuſil à vent dans la 2 continuation des experiences Phyſico-mechaniques de monſieur Boyle publié cette année 1680.
fr: Mais avant que de commencer le récit des Expériences, je crois qu’il ne sera pas mal à propos de dire encore ici, qu’après avoir fait le premier bain Marie fermé à vis, je voulus en faire un autre fermé sans vis par le moyen d’une grande soupape ovale qui s’applique en dedans, qui peut pourtant s’ôter tout à fait à cause de sa figure, ovale comme il a été dit pour le fusil à vent dans la 2 continuation des expériences Physico-mécaniques de monsieur Boyle publié cette année 1680.

source: Ce bain Marie a ſix pouces de diametre, & 18. pouces de haut, de ſorte qu’on peut y faire entrer une marmitte de 4. pouces de diametre, & 14. de hauteur, qui tient neuf ou dix livres de viande, mais la grande ſoupape ayant eſté fonduë trop foible pour bien garder ſa figure, le papier ne ſuffit pas pour la rendre juſte, & il faut toûjours y mettre du cuir, mais comme le cuir ſe cuit dans l’eau ſi chaude, il arrive qu’étant reduit en boüillie la preſſion du dedans le chaſſe, & ainſi l’eau s’échappe;
fr: Ce bain Marie a six pouces de diamètre, et 18. pouces de haut, de sorte qu’on peut y faire entrer une marmitte de 4. pouces de diamètre, et 14. de hauteur, qui tient neuf ou dix livres de viande, mais la grande soupape ayant été fondue trop faible pour bien garder sa figure, le papier ne suffit pas pour la rendre juste, et il faut toujours y mettre du cuir, mais comme le cuir se cuit dans l’eau si chaude, il arrive qu’étant réduit en bouillie la pression du dedans le chasse, et ainsi l’eau s’échappe;

source: Il m’eſt pourtant arrivé quelques fois, que quand le cuir étoit bon & bien fort, j’ay cuit les plus gros os d’une jambe de bœuf ſans brûler la viande, mais d’autres-fois auſſi il m'eſt arrivé que le cuir manquant trop toſt, la viande ſe brûloit ſans que les os ſe puiſſent cuire, cela que je me ſers rarement de cette Machine, cependant ſi on la faiſoit avec une ſoupape aſſez bonne pour la pouvoir garnir de papier, cette derniere maniere vaudroit peut-être bien l’autre;
fr: Il m’est pourtant arrivé quelquefois, que quand le cuir était bon et bien fort, j’ai cuit les plus gros os d’une jambe de bœuf sans brûler la viande, mais d’autres fois aussi il m’est arrivé que le cuir manquant trop tôt, la viande se brûlait sans que les os se puissent cuire, cela que je me sers rarement de cette Machine, cependant si on la faisait avec une soupape assez bonne pour la pouvoir garnir de papier, cette dernière manière vaudrait peut-être bien l’autre;

source: la raiſon eſt que les reſſorts du fer ſe laſſent, & ainſi on eſt aſſujetty à reſſerrer les vis de temps en temps, mais dans cette derniere Machine, on ſeroit aſſeuré que plus la preſſion ſeroit forte au dedans, tant plus fort la ſoupape ſeroit fermée, neanmoins juſques à ce que les ouvriers ſoient mieux inſtruits à faire de ces ſortes de ſoupapes, je conſeilleray toûjours plûtoſt de fermer le Bain Marie à vis.
fr: la raison est que les ressorts du fer se lassent, et ainsi on est assujetti à resserrer les vis de temps en temps, mais dans cette dernière Machine, on serait assuré que plus la pression serait forte au dedans, tant plus fort la soupape serait fermée, néanmoins jusqu’à ce que les ouvriers soient mieux instruits à faire de ces sortes de soupapes, je conseillerai toujours plutôt de fermer le Bain Marie à vis.

source: Je croy que cecy ſuffit pour la deſcription de la Machine, & la maniere de s’en ſervir, je vais donner à preſent les experiences qui en feront connoître divers uſages & proprietez.
fr: Je crois que ceci suffit pour la description de la Machine, et la manière de s’en servir, je vais donner à présent les expériences qui en feront connaître divers usages et propriétés.

source: Mais parce que quelques-unes des Experiences donnoient lieu à des obſervations de Phyſique, j’ay creu ne faire pas mal de les y joindre, quoy qu’elles n’ayent peut être pas autant de rapport qu’on pourroit le ſoûhaitter avec le ſujet dont il s’agit:
fr: Mais parce que quelques-unes des Expériences donnaient lieu à des observations de Physique, j’ai cru ne faire pas mal de les y joindre, quoiqu’elles n’aient peut-être pas autant de rapport qu’on pourrait le souhaiter avec le sujet dont il s’agit:

source: mais j’ay pris le ſoin de les diſtinguer par des caracteres differends, afin que ceux qui ne s’en ſoucient pas puiſſent ſauter par deſſus.
fr: mais j’ai pris le soin de les distinguer par des caractères différents, afin que ceux qui ne s’en soucient pas puissent sauter par dessus.
